[
  {
    "quoteToDisplay": "Do or do not, there is no try",
    "whoSaidIt": "Yoda",
    "defaultQuote": true
  },
  {
    "quoteToDisplay": "Success usually comes to those who are too busy to be looking for it.",
    "whoSaidIt": "Henry David Thoreau",
    "defaultQuote": true
  },
  {
    "quoteToDisplay": "The fool, with all his other faults, has this also, he is always getting ready to live.",
    "whoSaidIt": "Epicurus",
    "defaultQuote": true
  },
  {
    "quoteToDisplay": "It is not the critic who counts; not the man who points out how the strong man stumbles, or where the doer of deeds could have done them better. The credit belongs to the man who is actually in the arena, whose face is marred by dust and sweat and blood; who strives valiantly; who errs, who comes short again and again, because there is no effort without error and shortcoming; but who does actually strive to do the deeds; who knows great enthusiasms, the great devotions; who spends himself in a worthy cause; who at the best knows in the end the triumph of high achievement, and who at the worst, if he fails, at least fails while daring greatly, so that his place shall never be with those cold and timid souls who neither know victory nor defeat.",
    "whoSaidIt": "Teddy Roosevelt",
    "defaultQuote": true
  },
  {
    "quoteToDisplay": "Listen to the MUSTN'TS, child, listen to the DON'TS. Listen to the SHOULDN'TS, the IMPOSSIBLES, the WON'TS. Listen to the NEVER HAVES then listen close to me-Anything can happen, child, ANYTHING can be.",
    "whoSaidIt": "Shel Silverstein",
    "defaultQuote": true
  },
  {
    "quoteToDisplay": "What seems impossible today will one day become your warm up.",
    "whoSaidIt": "Unkown",
    "defaultQuote": true
  },
  {
    "quoteToDisplay": "You just can't beat the person who never gives up.",
    "whoSaidIt": "Babe Ruth",
    "defaultQuote": true
  },
  {
    "quoteToDisplay": "The successful warrior is the average man with laser-like focus.",
    "whoSaidIt": "Bruce Lee",
    "defaultQuote": true
  },
  {
    "quoteToDisplay": "The pain you feel today is the strength you feel tomorrow.",
    "whoSaidIt": "Stephen Richards",
    "defaultQuote": true
  },
  {
    "quoteToDisplay": "The only place where success comes before work is in the dictionary.",
    "whoSaidIt": "Vidal Sassoon",
    "defaultQuote": true
  },
  {
    "quoteToDisplay": "If something stands between you and your success, move it. Never be denied.",
    "whoSaidIt": "Dwayne Johnson",
    "defaultQuote": true
  },
  {
    "quoteToDisplay": "Put all excuses aside and remember this: You are capable.",
    "whoSaidIt": "Zig Ziglar",
    "defaultQuote": true
  }
]
